{
  "nav_about": "Про сервіс",
  "nav_comand": "Команда",
  "nav_button": "До веб-версії MOOW",
  "header_title_h2": "Весь агро-транспортний ринок в одному сервісі",
  "header_title_p": " Платформа для фермерів, перевізників, промислових та торгових компаній.",
  "header_button_go_web": "Перейти до веб-версії",
  "header_button_go_app": "Завантажити додаток на смартфон",
  "advantages_title": "Наші переваги",
  "advantages_allInOne_title": "Все в одному сервісі",
  "advantages_allInOne_text": "Вам більше не доведеться працювати у 3-4 сервісах одночасно, щоб закрити свої потреби. Moow - це вся товарно-транспортна діяльність у три кліка.",
  "advantages_business-process-control_title": "Повний контроль бізнес процесів",
  "advantages_business-process-control_text": " Вся аналітика та документація в одному сервісі. Платформа надає повноту даних, починаючи від документації, аналітики продажів, закінчуючи відстеженням вантажу по GPS прямо на мапі.",
  "advantages_verify_title": "Верифіковані учасники",
  "advantages_verify_text": "  Ви можете бути впевненими у надійності учасників платформи. Будь-яка людина, яка надає послуги, проходить декілька видів верифікації. Також платформа веде публічну історію діяльності та надає рейтингову систему.",
  "advantages_simplicity_title": "Простота",
  "advantages_simplicity_text": "Не дивлячись на різноманітність функціоналу, користуватися сервісом дуже просто. Ви можете замовити товар чи послугу напряму, або через чат з продавцем.",
  "exist_title":"Для кого ми існуємо",
  "exist_list_1":"Для користувачів із різних сфер бізнесу.",
  "exist_list_2":"Для оптових та роздрібних покупців та продавців.",
  "exist_list_3":"Для дрібного та середнього бізнесу.",
  "exist_list_4":"Для фермера, водія трактора та великих виробників.",
  "exist_list_5":"Для тих, хто цінує час та прибуток.",
  "exist_offer_title":"Спробуй прямо зараз через браузер!",
  "exist_offer_button":"Перейти до веб-версії",
  "exist_offer_subtitle":"Або завантажуй та спробуй з смартфону",
  "statistic_title":"Наша статистика показує",
  "statistik_label_h":"Збір урожаю соняшнику на 01 грудня 2021р. Топ-5 областей",
  "statistik_label_p":"Дані наведено без урахування тимчасово окупованої території Автономної Республіки Крим, м. Севастополя та частини тимчасово окупованих територій у Донецькій та Луганській областях",
  "stat_card_at_ukraine":"По Україні - ",
  "statistik_Harvested_area":"Зібрана площа (тис. га.)",
  "statistik_Production_volumes":"Обсяги виробництва (тис.ц.)",
  "statistik_Yield":"Урожайність (ц. за 1 га. зібраної площі)",
  "map_label":"Наведіть на потрібну область, щоб побачити дані  ",
  "map_button":"Більше статистики від MOOW",
  "about_title":"Про MOOW за 2 хвилини",
  "discount_title":"Знижка на послуги MOOW до 12.12",
  "registration_title":"Види реєстрації",
  "reg_card_label_Individual":"Фізична особа",
  "reg_card_text_Individual":"Проста система верифікації та доступ до всіх учасників агроринку та транспортної сфери без будь-яких обмежень роблять наш сервіс найкращим вибором для пересічного користувача. Ви можете як купувати, так і продавати товари і послуги на нашому сервісі. Пройдіть додаткову верифікацію та отримайте статус перевіреного учасника, що ще більше розширить ваші можливості пошуку партнерів та отримання прибутку. Також для приватного користувача буде особливо зручний наш супермаркет сільськогосподарської продукції. Шукайте потрібні вам категорії за допомогою просунутого фільтра та купуйте все в один клік.",
  "reg_card_label_Legal_entity":"Юридична особа",
  "reg_card_text_Legal_entity":"Сервіс об'єднує практично всіх учасників транспортного та  аграрного ринку України. Компанії, що надають послуги у сфері  транспортування, оренди складських приміщень, оренди транспорту  або оптової торгівлі сільськогосподарською продукцією можуть  здійснювати будь-які операції в рамках одного сервісу. Система  багаторівневої верифікації партнерів та функціонал укладання  ф'ючерсних угод відкривають для компаній необмежені можливості  для реалізації своїх бізнес-завдань."
}
