{
  "nav_about": "About service",
  "nav_comand": "Team",
  "nav_button": "To the web version of MOOW",
  "header_title_h2": "The entire agro-transport market in one service",
  "header_title_p": " A platform for farmers, transporters, industrial and trading companies.",
  "header_button_go_web": "Go to the web version",
  "header_button_go_app": "Download the application to your smartphone",
  "advantages_title": "Our advantages",
  "advantages_allInOne_title": "All in one service",
  "advantages_allInOne_text": "You will no longer have to work in 3-4 services at the same time to cover your needs. Moow is all freight and transport activity in three clicks.",
  "advantages_business-process-control_title": "Full control of business processes",
  "advantages_business-process-control_text": "All analytics and documentation in one service. The platform provides a full range of data, starting from documentation, sales analytics, and ending with GPS cargo tracking right on the map.",
  "advantages_verify_title": "Verified members",
  "advantages_verify_text": "You can be sure of the reliability of the participants of the platform. Any person who provides services undergoes several types of verification. The platform also keeps a public history of activity and provides a rating system.",
  "advantages_simplicity_title": "Simplicity",
  "advantages_simplicity_text": "Despite the variety of functionality, using the service is very easy. You can order a product or service directly or via chat with the seller.",
  "exist_title":"For whom we exist",
  "exist_list_1":"For users from different areas of business.",
  "exist_list_2":"For wholesale and retail buyers and sellers.",
  "exist_list_3":"For small and medium-sized businesses.",
  "exist_list_4":"For the farmer, tractor driver and large producers.",
  "exist_list_5":"For those who value time and profit.",
  "exist_offer_title":"Try it right now through a browser!",
  "exist_offer_button":"Go to the web version",
  "exist_offer_subtitle":"Or download and try from your smartphone",
  "statistic_title":"Our statistics show",
  "statistik_label_h":"Sunflower harvest on December 1, 2021. Top 5 regions",
  "statistik_label_p":"The data are given without taking into account the temporarily occupied territory of the Autonomous Republic of Crimea, the city of Sevastopol and part of the temporarily occupied territories in the Donetsk and Luhansk regions",
  "stat_card_at_ukraine":"Across Ukraine -",
  "statistik_Harvested_area":"Harvested area (thousand hectares)",
  "statistik_Production_volumes":"Production volumes (thousands)",
  "statistik_Yield":"Yield (c. per 1 ha of harvested area)",
  "map_label":"Hover over the desired area to see the data  ",
  "map_button":"More statistics from MOOW",
  "about_title":"About MOOW in 2 minutes",
  "discount_title":"Discount on MOOW services until 12.12",
  "registration_title":"Types of registration",
  "reg_card_label_Individual":"Individual",
  "reg_card_text_Individual":"A simple verification system and access to all participants of the agricultural market and the transport sector without any restrictions make our service the best choice for the average user. You can both buy and sell goods and services on our service. Go through additional verification and get the status of a verified member, which will further expand your opportunities to find partners and earn money. Our supermarket of agricultural products will also be especially convenient for private users. Search for the categories you want using the advanced filter and buy everything in one click.",
  "reg_card_label_Legal_entity":"Legal entity",
  "reg_card_text_Legal_entity":"The service unites almost all participants of the transport and agricultural market of Ukraine. Companies providing services in the field of transportation, storage space rental, transport rental or wholesale trade in agricultural products can carry out any operations within the framework of one service. The system of multi-level verification of partners and the functionality of concluding futures agreements open up unlimited opportunities for companies to implement their business tasks."

}
